Repository: pixelspark/sushitrain
Catalog: Localizable.xcstrings
Source language: en
Languages: de, es, it, nl, uk

source: Only files that you select will be copied to this device. You can still access all files in the folder on demand when connected to other devices that have a copy of the file.
de: Nur Dateien, die Sie auswählen, werden auf dieses Gerät kopiert. Sie können jedoch weiterhin alle Dateien im Ordner auf Abruf zugreifen, wenn Sie mit anderen Geräten verbunden sind, die eine Kopie der Datei haben.
es: Solo se copiarán a este dispositivo los archivos que selecciones. Aún puedes acceder a todos los archivos en la carpeta bajo demanda cuando estés conectado a otros dispositivos que tengan una copia del archivo.
it: Solo i file che selezioni verranno copiati su questo dispositivo. Puoi comunque accedere a tutti i file nella cartella su richiesta quando sei connesso ad altri dispositivi che hanno una copia del file.
nl: Alleen bestanden die je selecteert, worden naar dit apparaat gekopieerd. Je kunt alle andere bestanden in de map op aanvraag ophalen wanneer je verbonden bent met andere apparaten die een kopie van het bestand hebben.
uk: Лише файли, які ви виберете, будуть скопійовані на цей пристрій. Ви все ще можете отримати доступ до всіх файлів у папці на вимогу, коли під'єднані до інших пристроїв, які мають копію файлу.

source: Open file browser...
de: Dateibrowser öffnen...
es: Abrir explorador de archivos...
it: Apri browser file...
nl: Bestandsbrowser openen...
uk: Відкрити файловий браузер...

source: Open in Files app
de: In Dateien-App öffnen
es: Abrir en la app Archivos
it: Apri nell'app File
nl: Open in Bestanden-app
uk: Відкрити у додатку Файли

source: Open in Finder
de: Im Finder öffnen
es: Abrir en Finder
it: Apri in Finder
uk: Відкрити у Finder

source: Open in Finder, except selectively synced folders
de: Im Finder öffnen, außer selektiv synchronisierte Ordner
es: Abrir en Finder, excepto carpetas sincronizadas selectivamente
it: Apri in Finder, tranne le cartelle sincronizzate selettivamente
nl: Open in Finder, behalve selectief gesynchroniseerde mappen
uk: Відкрити у Finder, крім вибірково синхронізованих папок

source: Open in new window
de: In neuem Fenster öffnen
es: Abrir en una nueva ventana
it: Apri in nuova finestra
nl: Open in nieuw venster
uk: Відкрити у новому вікні

source: Open in Safari
de: In Safari öffnen
es: Abrir en Safari
it: Apri in Safari
nl: Openen in Safari
uk: Відкрити в Safari

source: Open in the app
de: In der App öffnen
es: Abrir en la app
it: Apri nell'app
nl: Open in de app
uk: Відкрити в застосунку

source: Open source components
de: Open-Source-Komponenten
es: Componentes de código abierto
it: Componenti open source
nl: Open-sourceonderdelen
uk: Компоненти з відкритим кодом

source: Other devices progress
de: Fortschritt anderer Geräte
es: Progreso de otros dispositivos
it: Avanzamento di altri dispositivi
nl: Voortgang van andere apparaten
uk: Прогрес на інших пристроях

source: Password
de: Passwort
es: Contraseña
nl: Wachtwoord
uk: Пароль

source: Path in folder
de: Pfad im Ordner
es: Ruta en la carpeta
it: Percorso nella cartella
nl: Pad in map
uk: Шлях у папці

source: Pattern...
de: Muster...
es: Patrón...
it: Schema...
nl: Patroon...
uk: Шаблон...

source: Percentage on device
de: Prozentsatz auf Gerät
es: Porcentaje en el dispositivo
it: Percentuale sul dispositivo
nl: Percentage op apparaat
uk: Відсоток на пристрої

source: Photo synchronization
de: Fotosynchronisation
es: Sincronización de fotos
it: Sincronizzazione foto
nl: Fotosynchronisatie
uk: Синхронізація фото

source: Photos
de: Fotos
es: Fotos
it: Foto
nl: Foto's
uk: Фото

source: Photos from the selected album will be saved in the selected folder, in sub folders by creation date. If a photo with the same file name already exists in the folder, or has been deleted from the folder before, it will not be saved again.
de: Fotos aus dem ausgewählten Album werden im ausgewählten Ordner gespeichert, in Unterordnern nach Erstellungsdatum sortiert. Wenn ein Foto mit demselben Dateinamen bereits im Ordner existiert oder zuvor aus dem Ordner gelöscht wurde, wird es nicht erneut gespeichert.
es: Las fotos del álbum seleccionado se guardarán en la carpeta seleccionada, en subcarpetas por fecha de creación. Si ya existe una foto con el mismo nombre de archivo en la carpeta, o si ha sido eliminada anteriormente, no se guardará nuevamente.
it: Le foto dell'album selezionato verranno salvate nella cartella selezionata, in sottocartelle per data di creazione. Se è già presente una foto con lo stesso nome file nella cartella o era stata eliminata in precedenza, non verrà salvata di nuovo.
nl: Foto's van het geselecteerde album worden opgeslagen in de geselecteerde map, in submappen gesorteerd op aanmaakdatum. Als er al een foto met dezelfde bestandsnaam in de map bestaat, of eerder uit de map is verwijderd, wordt deze niet opnieuw opgeslagen.
uk: Фотографії з вибраного альбому будуть збережені у вибраній папці, в підпапках за датою створення. Якщо фотографія з таким самим ім'ям файлу вже існує у папці або була раніше видалена з папки, вона не буде збережена знову.

source: Photos synchronization
de: Fotosynchronisierung
es: Sincronización de fotos
it: Sincronizzazione foto
nl: Fotosynchronisatie
uk: Синхронізація фотографій

source: Photos will only be removed when photo synchronization is started manually from inside the app, because a permission screen will be shown before the app is able to remove photos.
de: Fotos werden nur entfernt, wenn die Fotosynchronisation manuell aus der App gestartet wird, da ein Berechtigungsbildschirm angezeigt wird, bevor die App Fotos entfernen kann.
es: Las fotos solo se eliminarán cuando la sincronización de fotos se inicie manualmente desde dentro de la aplicación, porque se mostrará una pantalla de permisos antes de que la aplicación pueda eliminar fotos.
it: Le foto verranno rimosse solo quando la sincronizzazione delle foto verrà avviata manualmente dall'interno dell'app, poiché verrà mostrata una schermata di autorizzazione prima che l'app possa rimuovere le foto.
nl: Foto's worden alleen verwijderd wanneer de fotosynchronisatie handmatig vanuit de app wordt gestart, omdat er een toestemmingsscherm wordt getoond voordat de app foto's kan verwijderen.
uk: Фотографії будуть видалені лише тоді, коли синхронізацію фотографій буде запущено вручну в програмі, оскільки перед видаленням фотографій програма покаже екран дозволів.

source: Powered by Syncthing
de: Angetrieben von Syncthing
es: Impulsado por Syncthing
it: Supportato da Syncthing
nl: Syncthing onder de motorkap
uk: Працює на базі Syncthing

source: Preparing to save photos and videos
de: Vorbereitung zum Speichern von Fotos und Videos
es: Preparando para guardar fotos y videos
it: Preparazione per salvare foto e video
nl: Voorbereiden op het opslaan van foto's en video's
uk: Підготовка до збереження фото та відео

source: Preparing to synchronize...
de: Vorbereitung auf die Synchronisierung...
es: Preparando la sincronización...
it: Preparazione alla sincronizzazione...
nl: Synchronisatie voorbereiden...
uk: Підготовка до синхронізації...

source: Preview files on tap
de: Dateien bei Tippen anzeigen
es: Vista previa de archivos al tocar
it: Anteprima dei file al tocco
nl: Bestanden bekijken bij tikken
uk: Перегляд файлів при натисканні

source: Previews
de: Vorschauen
es: Vistas previas
it: Anteprime
nl: Miniaturen
uk: Попередні перегляди

source: Previous
de: Vorherige
es: Anterior
it: Precedente
nl: Vorige
uk: Попередній

source: Public URL
de: Öffentliche URL
es: URL pública
it: URL pubblica
nl: Publieke URL
uk: Публічний URL

source: Quit Synctrain
de: Synctrain beenden
es: Salir de Synctrain
it: Esci da Synctrain
nl: Stop Synctrain
uk: Вийти з Synctrain

source: Re-copy all photos
de: Alle Fotos erneut kopieren
es: Vuelve a copiar todas las fotos
it: Copia di nuovo tutte le foto
nl: Kopieer alle foto's opnieuw
uk: Повторно скопіювати всі фотографії

source: Re-scan folder
de: Ordner erneut scannen
es: Volver a escanear carpeta
it: Riscansiona cartella
nl: Map opnieuw scannen
uk: Пересканувати папку

source: Read more at syncthing.net
de: Mehr erfahren auf syncthing.net
es: Lee más en syncthing.net
it: Leggi di più su syncthing.net
nl: Lees meer op syncthing.net
uk: Детальніше на syncthing.net

source: Receive only
de: Nur empfangen
es: Solo recibir
it: Ricevi solo
nl: Alleen ontvangen
uk: Лише отримання

source: Receiving %lld files...
de: Empfange %lld Dateien...
es: Recibiendo %lld archivos...
it: Ricezione di %lld file...
nl: Ontvangst van %lld bestanden...
uk: Отримання %lld файлів...

source: Receiving files...
de: Dateien empfangen...
es: Recibiendo archivos...
it: Ricezione file...
nl: Bestanden ontvangen...
uk: Отримання файлів...

source: Recent changes
de: Aktuelle Änderungen
es: Cambios recientes
it: Modifiche recenti
nl: Recente wijzigingen
uk: Останні зміни

source: Refresh
de: Aktualisieren
es: Actualizar
it: Aggiorna
nl: Vernieuwen
uk: Оновити

source: Relay
de: Weiterleitung
es: Relevo
it: Instradamento
uk: Передача

source: Relay pool
de: Relaispool
es: Pool de relevo
it: Pool di relay
uk: Реле-пул

source: Remaining
de: Verbleibend
es: Restante
it: Rimanente
nl: Resterend
uk: Залишилося

source: Remove all patterns
de: Alle Muster entfernen
es: Eliminar todos los patrones
it: Rimuovi tutti i modelli
nl: Verwijder alle patronen
uk: Видалити всі шаблони

source: Remove file from all devices
de: Datei von allen Geräten entfernen
es: Eliminar archivo de todos los dispositivos
it: Rimuovi file da tutti i dispositivi
nl: Verwijder bestand van alle apparaten
uk: Видалити файл з усіх пристроїв

source: Remove files
de: Dateien entfernen
es: Eliminar archivos
it: Rimuovi file
nl: Verwijder bestanden
uk: Видалити файли

source: Remove files from this device
de: Dateien von diesem Gerät entfernen
es: Eliminar archivos de este dispositivo
it: Rimuovi file da questo dispositivo
nl: Verwijder bestanden van dit apparaat
uk: Видалити файли з цього пристрою

source: Remove folder
de: Ordner löschen
es: Eliminar carpeta
it: Rimuovi cartella
nl: Verwijder map
uk: Видалити папку

source: Remove from this device, keep on %lld others
de: Von diesem Gerät entfernen, auf %lld anderen behalten
es: Eliminar de este dispositivo, mantener en %lld otros
it: Rimuovi da questo dispositivo, mantieni su %lld altri
nl: Verwijderen van dit apparaat, bewaren op %lld andere(n)
uk: Видалити з цього пристрою, зберегти на %lld інших

source: Remove saved photos from source
de: Gespeicherte Fotos aus der Quelle entfernen
es: Eliminar fotos guardadas de la fuente
it: Rimuovi le foto salvate dalla fonte
nl: Verwijder opgeslagen foto's van bron
uk: Видалити збережені фото з джерела

source: Remove the file from all devices
de: Datei von allen Geräten entfernen
es: Eliminar el archivo de todos los dispositivos
it: Rimuovi il file da tutti i dispositivi
nl: Verwijder het bestand van alle apparaten
uk: Видалити файл з усіх пристроїв

source: Remove the files shown in the list from this device, but do not remove them from other devices. If a file is not available on at least one other device, it will not be removed.
de: Entfernen Sie die in der Liste angezeigten Dateien von diesem Gerät, jedoch nicht von anderen Geräten. Wenn eine Datei auf mindestens einem anderen Gerät nicht verfügbar ist, wird sie nicht entfernt.
es: Elimina los archivos que se muestran en la lista de este dispositivo, pero no los elimines de otros dispositivos. Si un archivo no está disponible en al menos otro dispositivo, no se eliminará.
it: Rimuovi i file mostrati nell'elenco da questo dispositivo, ma non dagli altri dispositivi. Se un file non è disponibile su almeno un altro dispositivo, non verrà rimosso.
nl: Verwijder de bestanden in de lijst van dit apparaat, maar niet van andere apparaten. Als een bestand niet beschikbaar is op ten minste één ander apparaat, wordt het niet verwijderd.
uk: Видалити файли, що показані у списку, з цього пристрою, але не видаляти їх з інших пристроїв. Якщо файл недоступний на принаймні одному іншому пристрої, він не буде видалений.

source: Remove the files shown in the list from this device, but do not remove them from other devices. If the file is not available on another device it will be permanently removed.
de: Entfernen Sie die in der Liste angezeigten Dateien von diesem Gerät, aber entfernen Sie sie nicht von anderen Geräten. Wenn die Datei auf keinem anderen Gerät verfügbar ist, wird sie dauerhaft gelöscht.
es: Elimina los archivos mostrados en la lista de este dispositivo, pero no los elimines de otros dispositivos. Si el archivo no está disponible en otro dispositivo, se eliminará permanentemente.
it: Rimuovi i file mostrati nell'elenco da questo dispositivo, ma non rimuoverli dagli altri dispositivi. Se il file non è disponibile su un altro dispositivo, verrà eliminato definitivamente.
nl: Verwijder de bestanden die in de lijst worden weergegeven van dit apparaat, maar verwijder ze niet van andere apparaten. Als het bestand niet beschikbaar is op een ander apparaat, wordt het permanent verwijderd.
uk: Видаліть файли, показані в списку, з цього пристрою, але не видаляйте їх з інших пристроїв.

source: Remove the folder and all files
de: Ordner und alle Dateien löschen
es: Eliminar la carpeta y todos los archivos
it: Rimuovi la cartella e tutti i file
nl: Verwijder deze map en alle bestanden
uk: Видалити папку та всі файли

source: Remove unsynchronized empty subdirectories
de: Nicht synchronisierte leere Unterverzeichnisse entfernen
es: Eliminar subdirectorios vacíos no sincronizados
it: Rimuovi le sottodirectory vuote non sincronizzate
nl: Verwijder niet-gesynchroniseerde lege submappen
uk: Видалити не синхронізовані порожні підкаталоги

source: Removing originals
de: Originale entfernen
es: Eliminando originales
it: Rimozione degli originali
nl: Oorspronkelijke bestanden verwijderen
uk: Видалення оригіналів

source: Replace existing file
de: Bestehende Datei ersetzen
es: Reemplazar archivo existente
it: Sostituisci il file esistente
nl: Bestaand bestand vervangen
uk: Замінити наявний файл

source: Rescan
de: Erneut scannen
es: Volver a escanear
it: Riscan
nl: Opnieuw scannen
uk: Повторне сканування

source: Rescan folder
de: Ordner erneut scannen
es: Volver a escanear carpeta
it: Riscansiona cartella
nl: Map opnieuw scannen
uk: Пересканувати папку

source: Rescan interval (minutes)
de: Intervall für erneutes Scannen (Minuten)
es: Intervalo de rescanear (minutos)
it: Intervallo di nuova scansione (minuti)
nl: Herscan-interval (minuten)
uk: Інтервал повторного сканування (хвилини)

source: Rescan subdirectory
de: Unterverzeichnis erneut scannen
es: Reescanear subdirectorio
it: Riscansiona sottodirectory
nl: Submap opnieuw scannen
uk: Пересканувати підкаталог

source: Restart the app to stop logging.
de: Starte die App neu, um die Protokollierung zu stoppen.
es: Reinicia la aplicación para detener el registro.
it: Riavvia l'app per interrompere la registrazione dei log.
nl: Herstart de app om het loggen te stoppen.
uk: Перезапустіть застосунок, щоб зупинити ведення журналу.

source: Review permissions in the Settings app
de: Überprüfen Sie Berechtigungen in der Einstellungs-App
es: Revisar permisos en la app Configuración
it: Rivedi le autorizzazioni nell'app Impostazioni
nl: Controleer de machtigingen in de Instellingen-app
uk: Перевірте дозволи в додатку Налаштування

source: Review...
de: Überprüfen...
es: Revisar...
it: Revisione...
nl: Controleer...
uk: Перевірка...

source: Save
de: Speichern
es: Guardar
it: Salva
nl: Opslaan
uk: Зберегти

source: Save the following media types
de: Speichern Sie die folgenden Medientypen
es: Guarda los siguientes tipos de medios
it: Salva i seguenti tipi di media
nl: Sla de volgende mediatypen op
uk: Зберегти наступні типи медіафайлів

source: Saves all photos in the album to the folder, even if the photo was saved to the folder before. This will overwrite any modifications made to the photo file in the folder.
de: Speichert alle Fotos im Album in den Ordner, auch wenn das Foto zuvor bereits im Ordner gespeichert wurde. Dadurch werden alle Änderungen überschrieben, die an der Fotodatei im Ordner vorgenommen wurden.
es: Guarda todas las fotos del álbum en la carpeta, incluso si la foto ya se había guardado en la carpeta antes. Esto sobrescribirá cualquier modificación hecha al archivo de la foto en la carpeta.
it: Salva tutte le foto dell'album nella cartella, anche se la foto era già stata salvata nella cartella. Questo sovrascriverà eventuali modifiche apportate al file della foto nella cartella.
nl: Slaat alle foto's in het album op in de map, zelfs als de foto al eerder in de map was opgeslagen. Dit overschrijft eventuele aanpassingen die aan het fotobestand in de map zijn gemaakt.
uk: Зберігає всі фотографії з альбому в папку, навіть якщо фотографія вже була збережена в папці раніше. Це перезапише будь-які зміни, внесені у файл фотографії у папці.

source: Saves photos in the album that have not been copied before to the folder.
de: Speichert Fotos im Album, die noch nicht in den Ordner kopiert wurden.
es: Guarda las fotos en el álbum que no han sido copiadas antes a la carpeta.
it: Salva le foto nell'album che non sono state precedentemente copiate nella cartella.
nl: Slaat foto's op in het album die nog niet eerder naar de map zijn gekopieerd.
uk: Зберігає фото в альбомі, які раніше не були скопійовані у папку.

source: Saving live photos
de: Live-Fotos speichern
es: Guardar fotos en vivo
it: Salvataggio delle foto live
nl: Livefoto's opslaan
uk: Збереження live-фото

source: Saving photos
de: Fotos speichern
es: Guardando fotos
it: Salvataggio foto
nl: Foto's opslaan
uk: Збереження фотографій

source: Saving videos
de: Videos speichern
es: Guardando videos
it: Salvataggio video
nl: Video's opslaan
uk: Збереження відео

source: Scan a device QR code
de: Gerät QR-Code scannen
es: Escanea un código QR del dispositivo
it: Scansiona un codice QR del dispositivo
nl: Scan een QR-code
uk: Сканувати QR-код пристрою

source: Scan using camera...
de: Scannen mit Kamera...
es: Escanear con la cámara...
it: Scansiona con la fotocamera...
nl: Scan QR-code met de camera...
uk: Сканувати за допомогою камери...

source: Scanning...
de: Scannen...
es: Escaneando...
it: Scansione in corso...
nl: Scannen...
uk: Сканування...

source: Search
de: Suche
es: Buscar
it: Cerca
nl: Zoeken
uk: Пошук

source: Search all files and folders...
de: Alle Dateien und Ordner durchsuchen...
es: Buscar en todos los archivos y carpetas...
it: Cerca tutti i file e le cartelle...
nl: Zoek in alle bestanden en mappen...
uk: Шукати у всіх файлах та папках...

source: Search files by name...
de: Dateien nach Namen suchen...
es: Buscar archivos por nombre...
it: Cerca file per nome...
nl: Zoek bestanden op naam...
uk: Пошук файлів за назвою...

source: Search files in all folders...
de: Dateien in allen Ordnern durchsuchen...
es: Buscar archivos en todas las carpetas...
it: Cerca file in tutte le cartelle...
nl: Zoek bestanden in alle mappen...
uk: Шукати файли у всіх папках...

source: Search files in app
de: Dateien in der App suchen
es: Buscar archivos en la app
it: Cerca file nell'app
nl: Zoek bestanden in app
uk: Шукати файли в додатку

source: Search files in this folder...
de: Dateien in diesem Ordner suchen...
es: Buscar archivos en esta carpeta...
it: Cerca file in questa cartella...
nl: Zoek naar bestanden in deze map...
uk: Шукати файли в цій папці...

source: Search for
de: Suchen nach
es: Buscar
it: Cerca
nl: Zoeken naar
uk: Пошук

source: Search for files
de: Dateien suchen
es: Buscar archivos
it: Cerca file
nl: Zoek bestanden
uk: Пошук файлів

source: Search here...
de: Hier suchen...
es: Buscar aquí...
it: Cerca qui...
nl: Hier zoeken...
uk: Шукати тут...

source: Search in this folder
de: In diesem Ordner suchen
es: Buscar en esta carpeta
it: Cerca in questa cartella
nl: Zoeken in deze map
uk: Шукати в цій папці

source: Search in this folder...
de: In diesem Ordner suchen...
es: Buscar en esta carpeta...
it: Cerca in questa cartella...
nl: Zoek in deze map...
uk: Шукати в цій папці...

source: Search in this subdirectory...
de: In diesem Unterverzeichnis suchen...
es: Buscar en este subdirectorio...
it: Cerca in questa sottodirectory...
nl: Zoek in deze subdirectory...
uk: Шукати в цій підкаталозі...

source: Search results (%lld)
de: Suchergebnisse (%lld)
es: Resultados de búsqueda (%lld)
it: Risultati di ricerca (%lld)
nl: Zoekresultaten (%lld)
uk: Результати пошуку (%lld)

source: Search results (%lld+)
de: Suchergebnisse (%lld+)
es: Resultados de búsqueda (%lld+)
it: Risultati di ricerca (%lld+)
nl: Zoekresultaten (%lld+)
uk: Результати пошуку (%lld+)

source: Search term
de: Suchbegriff
es: Término de búsqueda
it: Termine di ricerca
nl: Zoekterm
uk: Пошуковий термін

source: Searching using multiple criteria for the same property of a file is currently not supported.
de: Das Suchen mit mehreren Kriterien für dieselbe Eigenschaft einer Datei wird derzeit nicht unterstützt.
es: La búsqueda utilizando múltiples criterios para la misma propiedad de un archivo no está actualmente soportada.
it: La ricerca utilizzando più criteri per la stessa proprietà di un file attualmente non è supportata.
nl: Zoeken met meerdere criteria voor dezelfde eigenschap van een bestand wordt momenteel niet ondersteund.
uk: Пошук за декількома критеріями для тієї ж властивості файлу наразі не підтримується.

source: Select a folder
de: Ordner auswählen
es: Selecciona una carpeta
it: Seleziona una cartella
nl: Selecteer een map
uk: Виберіть папку

source: Select all devices offering this folder
de: Alle Geräte auswählen, die diesen Ordner anbieten
es: Selecciona todos los dispositivos que ofrecen esta carpeta
it: Seleziona tutti i dispositivi che offrono questa cartella
nl: Selecteer alle apparaten die deze map aanbieden
uk: Виберіть усі пристрої, що пропонують цю папку

source: Select configuration folder...
de: Konfigurationsordner auswählen...
es: Seleccionar carpeta de configuración...
it: Seleziona la cartella di configurazione...
nl: Selecteer configuratiemap...
uk: Виберіть папку конфігурації...

source: Select existing folder...
de: Vorhandenen Ordner auswählen...
es: Seleccionar carpeta existente...
it: Seleziona cartella esistente...
nl: Selecteer bestaande map...
uk: Виберіть існуючу папку...

source: Selected files
de: Ausgewählte Dateien
es: Archivos seleccionados
it: File selezionati
nl: Selectie
uk: Вибрані файли

source: Selected folder does not exist
de: Ausgewählter Ordner existiert nicht
es: La carpeta seleccionada no existe
it: La cartella selezionata non esiste
nl: Geselecteerde map bestaat niet
uk: Вибрана папка не існує

source: Selecting files to be synchronized
de: Dateien zum Synchronisieren auswählen
es: Seleccionar archivos para sincronizar
it: Seleziona i file da sincronizzare
nl: Bestanden selecteren om te synchroniseren
uk: Вибір файлів для синхронізації

source: Selection
de: Auswahl
es: Selección
it: Selezione
nl: Selectie
uk: Вибір

source: Send and receive
de: Senden und empfangen
es: Enviar y recibir
it: Invia e ricevi
nl: Zenden en ontvangen
uk: Відправити та отримати

source: Sending %lld files...
de: Sende %lld Dateien...
es: Enviando %lld archivos...
it: Invio di %lld file...
nl: %lld bestanden verzenden...
uk: Відправка %lld файлів...

source: Sending files
de: Dateien senden
es: Enviando archivos
it: Invio file
nl: Bestanden verzenden
uk: Надсилання файлів

source: Sending files...
de: Dateien werden gesendet...
es: Enviando archivos...
it: Invio dei file...
nl: Bestanden verzenden...
uk: Відправлення файлів...

source: Set default patterns
de: Standardmuster festlegen
es: Establecer patrones predeterminados
it: Imposta schemi predefiniti
nl: Stel standaardpatronen in
uk: Встановити стандартні шаблони
